<template lang="pug">
.container-fluid
  .Personal
    .subtitle ПОДКЛЮЧИТЬ ИНТЕРНЕТ / ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
    h1 Политика обработки персональных данных
    .text 
        p.bold Назначение и область действия документа
        p «Политика ИП Кузнецова Юлия Викторовна (далее по тексту также – Индивидуальный предприниматель) в отношении обработки персональных данных» (далее – Политика) определяет Политику Индивидуального предпринимателя в отношении обработки персональных данных. 
        p Обработка персональных данных, объем и содержание обрабатываемых персональных данных определяется в соответствии с Конституцией Российской Федерации, Федеральным законом № 152-ФЗ «О персональных данных», другими федеральными законами и подзаконными актами.
        p.bold 1. Определения
        p 1.1. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (гражданину), т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дату и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.
        p 1.2. Обработка персональных данных – любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемые с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
        p.bold 2. Субъекты персональных данных
        p 2.1. К субъектам персональных данных относятся:      
        ul.list
          li работники Индивидуального предпринимателя;
          li субъекты, с которыми заключены договоры гражданско-правового характера;
          li кандидаты на вакантные должности;
          li клиенты Индивидуального предпринимателя (в том числе потенциальные клиенты, размещающие заявки на сайте);
          li зарегистрированные пользователи сайта;
          li представители контрагентов Индивидуального предпринимателя, включая контактные лица контрагентов.
        p.bold 3. Принципы, условия и цели обработки персональных данных
        p 3.1. Под безопасностью персональных данных Индивидуальный предприниматель понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.
        p 3.2. Обработка и обеспечение безопасности персональных данных в ИП Кузнецова Ю. В. осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации.
        p 3.3. При обработке персональных данных Индивидуальный предприниматель придерживается следующих принципов:
        p - ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
        p - недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
        p - недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
        p - обработки персональных данных, которые отвечают целям их обработки;
        p - обеспечения точности персональных данных, их достаточности, а в необходимых случаях и актуальности по отношению к целям обработки персональных данных. Индивидуальный предприниматель принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению неполных или неточных данных;
        p - хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом. Порядок уничтожения персональных данных определяется Приложением № 2 к настоящей Политике.
        p 3.4. Индивидуальный предприниматель обрабатывает персональные данные только в следующих случаях:
        p - обработка персональных данных осуществляется на законной и справедливой основе;
        p - обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
        p - обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
        p - обработка персональных данных необходима для осуществления прав и законных интересов Индивидуального предпринимателя или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;
        p - осуществляется обработка персональных данных совершеннолетних пользователей;
        p - осуществляется обработка персональных данных, доступ неограниченного круга лиц, к которым предоставлен субъектом персональных данных либо по его просьбе;
        p - осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
        p 3.5. Индивидуальный предприниматель обрабатывает персональные данные в следующих целях:
        p - для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
        p - предоставление посетителям сайта https://internetbor.ru/ для подачи заявок на доступ к продуктам и сервисам;
        p - предоставление посетителям сайта https://internetbor.ru/ для подачи заявок на доступ к продуктам и сервисам;
        p - подбор работников Индивидуального предпринимателя и ведение кадрового учета работников Индивидуального предпринимателя.
        p 3.6. Способы обработки персональных данных – автоматизированная обработка персональных данных и неавтоматизированная обработка персональных данных.
        p 3.7. Индивидуальный предприниматель вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, на основании заключаемого с этим лицом договора, в том числе государственного или муниципального контракта, либо путем принятия государственным органом или муниципальным органом соответствующего акта.
        p 3.8. Лица, осуществляющие обработку персональных данных по поручению Индивидуального предпринимателя, обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.
        p 3.9. В случаях, установленных законодательством Российской Федерации, Индивидуальный предприниматель вправе осуществлять передачу персональных данных граждан.
        p 3.10. Индивидуальный предприниматель уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.
        p 3.11. Индивидуальный предприниматель не осуществляет обработку биометрических персональных данных (сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность).
        p 3.12. Индивидуальный предприниматель не выполняет обработку специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни.
        p 3.13. Индивидуальный предприниматель не производит трансграничную (на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу) передачу персональных данных.
        p 3.14. Индивидуальный предприниматель при обработке персональных данных принимает все необходимые правовые, организационные и технические меры для их защиты от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении них. Обеспечение безопасности персональных данных достигается, в частности, следующими способами:
        p - осуществлением внутреннего контроля и соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных;
        p - ознакомлением работников Индивидуального предпринимателя, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе с требованиями к защите персональных данных, локальными актами в отношении обработки персональных данных и/или обучением указанных сотрудников;
        p - определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных;
        p - применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных;
        p - оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;
        p - выявлением фактов несанкционированного доступа к персональным данным и принятием соответствующих мер;
        p - восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
        p - контроль над принимаемыми мерами по обеспечению безопасности персональных данных и уровнем защищенности информационных систем персональных данных.
        p 3.15. Объем и категории обрабатываемых персональных данных, категории субъектов персональных данных определены в Приложении № 1 к настоящей Политике.
        p.bold 4. Права субъекта персональных данных
        p 4.1. Гражданин, персональные данные которого обрабатываются Индивидуальным предпринимателем, имеет право получать от Индивидуального предпринимателя:
        p - сведения об Индивидуальном предпринимателе, о месте нахождения, о наличии у Индивидуального предпринимателя сведений о персональных данных, относящихся к соответствующему Субъекту;
        p - перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос, и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;
        p - наименование и адрес лица, осуществляющего обработку персональных данных по поручению Индивидуального предпринимателя;
        p - иные сведения, предусмотренные Федеральным законом «О персональных данных» 
        p № 152-ФЗ или другими федеральными законами.
        p 4.2. Гражданин, персональные данные которого обрабатываются Индивидуальным предпринимателем, имеет право:
        p - требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
        p - отозвать свое согласие на обработку персональных данных путем отправки обращения на почту internet.bor@mail.ru;
        p - требовать устранения неправомерных действий Индивидуального предпринимателя в отношении его персональных данных;
        p - обжаловать в уполномоченный орган по защите прав Субъектов персональных данных или в судебном порядке неправомерный действия или бездействие Индивидуального предпринимателя при обработке и защите его персональных данных.
        p.bold 5. Ответственность
        p 5.1. В случае неисполнения положений настоящей Политики Индивидуальный предприниматель несет ответственность в соответствии с действующим законодательством Российской Федерации.
        p.bold 6. Заключительные положения
        p 6.1 Получить разъяснения по интересующим вас вопросам обработки Ваших персональных данных вы можете, обратившись лично к Индивидуальному предпринимателю, направив официальный запрос по электронной почте по адресу: internet.bor@mail.ru.
        p 6.2 В случае направления официального запроса к Индивидуальному предпринимателю в тексте запроса необходимо указать:
        p - ФИО;
        p - номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;
        p - сведения, подтверждающие ваше участие в отношениях с Индивидуальным предпринимателем, либо сведения, иным способом подтверждающие факт обработки персональных данных Индивидуальным предпринимателем;
        p - документ должен быть подписан лицом собственноручно или электронной подписью в соответствии с законодательством РФ.
        p Срок получения ответа не может превышать 10 рабочих дней с возможностью продления до 15 рабочих дней.
        p 6.3. На сайте https://internetbor.ru/ публикуется актуальная версия «Политики ИП Кузнецова Юлия Викторовна в отношении обработки персональных данных». Действующая редакция Политики на бумажном носителе хранится по месту нахождения исполнительного органа Индивидуального предпринимателя по адресу: 305029, Россия, Курская обл., г. Курск, ул. 2-ая Пушкарная, д. 75.
        p 6.4. Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.
        p.bold Прочая информация
        p Программа для ЭВМ «Интернетбор РУ» распространяется в виде интернет-сервиса, специальные действия по установке Программы для ЭВМ «Интернетбор РУ» на стороне пользователя не требуются.
        p Стоимость услуг, оказываемых с помощью Программы для ЭВМ «Интернетбор РУ» рассчитывается индивидуально. Для уточнения стоимости услуг просим обращаться к нашим специалистам: email: internet.bor@mail.ru. 
        p Компания осуществляет деятельность в области информационных технологий по оказанию услуг размещения предложений (объявлений) о реализации услуг Интернет-провайдеров.
        .attachment
          a(href='/ПРИЛОЖЕНИЕ_№1_к_«Политике_обработки_персональных_данных_в_Обществе».docx', download='ПРИЛОЖЕНИЕ №1 к «Политике обработки персональных данных в Обществе') ПРИЛОЖЕНИЕ №1 к «Политике обработки персональных данных в Обществе.docx
        .attachment
          a(href='/ПРИЛОЖЕНИЕ_№2_к_«Политике_обработки_персональных_данных_в_Обществе».docx', download='ПРИЛОЖЕНИЕ №2 к «Политике обработки персональных данных в Обществе') ПРИЛОЖЕНИЕ №2 к «Политике обработки персональных данных в Обществе.docx
        p.bold Другие документы
        .attachment
          NuxtLink.link(to='/termsofuse') Пользовательское соглашение
        .attachment
          a(href='/Политика_обработки_персональных_данных.docx', download='Политика обработки персональных данных') Политика обработки персональных данных.docx
    </template>

<script>
export default {};
</script>

<style lang="scss">
.Personal {
  padding-top: 140px;
  font-family: "Montserrat", sans-serif;
  @media only screen and (max-width: 576px) {
    padding-top: 90px;
  }
}
.subtitle {
  padding-bottom: 5px;
}
.text {
  p {
    padding: 10px 0;
    line-height: 1.5;
  }
}
.bold {
  font-weight: 600;
  padding: 20px;
  font-size: 1.325rem;
}
.list {
  li {
    margin-left: 20px;
  }
}
.attachment {
  padding: 10px 0;
  line-height: 1.5;
  a {
    text-decoration: underline;
  }
  .link {
    color: blue;
  }
}
</style>
